Repository: syncfusion/uwp-demos
Catalog: PivotClient/Assets/*.resw
Languages: de_de, fr_fr

source: Drag items of the
de_de: Ziehen Sie Elemente der
fr_fr: Faites glisser les éléments de

source: Field Header
de_de: Feldkopf
fr_fr: En-tête de champ

source: field to display them in any order
de_de: Feld, um sie in beliebiger Reihenfolge anzuzeigen
fr_fr: champ pour les afficher dans n'importe quel ordre

source: First key sort order
de_de: Erste Schlüsselsortierreihenfolge
fr_fr: Premier ordre de tri des touches

source: Grand Total
de_de: Gesamtsumme
fr_fr: somme finale

source: in ascending order
de_de: in aufsteigender Reihenfolge
fr_fr: en ordre croissant

source: in descending order
de_de: in absteigender Reihenfolge
fr_fr: par ordre décroissant

source: Index
fr_fr: Indice

source: Items
de_de: Artikel
fr_fr: Articles

source: Manual (you can drag items to rearrange them)
de_de: Manuell (Sie können Elemente verschieben, um sie neu anzuordnen)
fr_fr: Manuel (vous pouvez faire glisser les éléments pour les réorganiser)

source: More Options
de_de: Mehr Optionen
fr_fr: Plus d'options

source: More Sort Options
de_de: Weitere Sortieroptionen
fr_fr: Plus d'options de tri

source: NoCalculation
de_de: Keine Berechnung
fr_fr: Pas de calcul

source: PercentageOf
de_de: Prozent von
fr_fr: Pourcentage de

source: PercentageOfColumnTotal
de_de: Prozentsatz der Spaltensumme
fr_fr: Pourcentage de la colonne Total

source: PercentageOfDifferenceFrom
de_de: Prozentsatz der Differenz von
fr_fr: Pourcentage de différence

source: PercentageOfGrandTotal
de_de: Prozentsatz der Gesamtsumme
fr_fr: Pourcentage du grand total

source: PercentageOfParentColumnTotal
de_de: Prozentsatz der übergeordneten Spalte insgesamt
fr_fr: Pourcentage du total de la colonne parentale

source: PercentageOfParentRowTotal
de_de: Prozentsatz der Gesamtzahl der übergeordneten Zeilen
fr_fr: Pourcentage de la ligne parent total

source: PercentageOfParentTotal
de_de: Prozentsatz der Eltern insgesamt
fr_fr: Pourcentage du total des parents

source: PercentageOfRowTotal
de_de: Prozentsatz der Gesamtsumme
fr_fr: Pourcentage du total des lignes

source: PercentageOfRunningTotalIn
de_de: Prozentsatz der laufenden Gesamtanzahl
fr_fr: Pourcentage de total en cours d'exécution

source: Pivot Computation Information
de_de: Informationen zur Pivot-Berechnung
fr_fr: Informations de calcul de pivot

source: RankLargestToSmallest
de_de: Rang am größten bis kleinsten
fr_fr: Rang le plus grand au plus petit

source: RankSmallestToLargest
de_de: Rang kleinste bis größte
fr_fr: Rang le plus petit au plus grand

source: RunningTotalIn
de_de: Laufen insgesamt
fr_fr: En cours d'exécution Total In

source: Show Value As
de_de: Wert anzeigen als
fr_fr: Afficher la valeur en tant que

source: Sort
de_de: Sortieren
fr_fr: Trier

source: Sort A to Z
de_de: Sortiere A bis Z
fr_fr: Trier de A à Z

source: Sort automatically every time the report is updated
de_de: Automatisch bei jeder Aktualisierung des Berichts sortieren
fr_fr: Trier automatiquement chaque fois que le rapport est mis à jour

source: Sort By
de_de: Sortiere nach
fr_fr: Trier par

source: Sort options
de_de: Sortierungsoptionen
fr_fr: Options de tri

source: Sort Z to A
de_de: Sortiere Z zu A
fr_fr: Trier Z à A

source: Summarize Value By
de_de: Wert zusammenfassen
fr_fr: Résumer la valeur par

source: Top
de_de: Oben
fr_fr: Haut

source: Top 10 Filter
fr_fr: Top 10 Filtre

source: Use * to represent any series of characters
de_de: Verwenden Sie *, um eine beliebige Zeichenfolge darzustellen
fr_fr: Utilisez * pour représenter n'importe quelle série de caractères

source: Use ? to represent any single character
de_de: Benutzen ? einen beliebigen Buchstaben darstellen
fr_fr: Utilisation ? représenter un seul caractère

source: Expression
de_de: Ausdruck

source: Flora Hues
de_de: Flora Farben

source: Pineapple
de_de: Ananas

source: Page
de_de: Seite

source: Create / Modify Conditional formats
de_de: Erstellen / Ändern Bedingte Formate

source: Conditions
de_de: Bedingungen

source: Equals
de_de: Gleich

source: Contains
de_de: Enthält

source: DoubleMaximum
de_de: Doppel Maximum

source: DoubleMinimum
de_de: Doppel Minimum

source: DoubleVariance
de_de: Doppelabweichung
